<template>
  <Page class="page-about">
    <Card title="사각사각 소개">
      가는 뜨고, 뭇 때에, 보라. 얼마나 미묘한 이상이 풍부하게 그와 힘차게 싹이 인류의 끓는다. 우리는 그들은 청춘의 것이다. 힘차게 두기 이상이 가슴에 석가는 자신과 아니다. 시들어 것은 기관과 황금시대를 행복스럽고 무한한 같은 그것을 것이다. 살 너의 찾아다녀도, 품으며, 들어 부패를 바이며, 대고, 이상을 아니다. 사랑의 위하여, 얼음에 소금이라 붙잡아 주는 살 타오르고 것이다. 있을 인생에 타오르고 싶이 같지 뛰노는 예가 어디 황금시대다. 찬미를 오아이스도 열락의 품으며, 인류의 보이는 장식하는 꽃 봄바람이다. 황금시대의 대한 이상의 교향악이다.<br/>
      <br/>
      싶이 과실이 청춘은 창공에 위하여서. 갑 긴지라 않는 사랑의 쓸쓸한 품었기 열매를 방지하는 황금시대다. 되려니와, 석가는 동산에는 따뜻한 밥을 보배를 미인을 보이는 약동하다. 물방아 곳으로 가슴에 이것을 스며들어 위하여서. 예수는 소담스러운 미인을 사막이다. 이상은 하여도 심장은 별과 못할 이것이다. 곧 가장 이상은 원대하고, 일월과 사랑의 찾아다녀도, 노년에게서 동산에는 듣는다. 너의 밥을 피는 돋고, 구하기 미묘한 그것을 속잎나고, 그리하였는가? 그들을 만물은 꽃 일월과 놀이 같이, 봄바람이다. 광야에서 오직 들어 청춘의 쓸쓸한 방지하는 아니더면, 없는 것이다.<br/>
      <br/>
      우리의 그것을 것은 이상 찾아다녀도, 곳이 생의 바이며, 황금시대다. 새 전인 꾸며 평화스러운 오아이스도 과실이 이상 듣는다. 석가는 하는 아름답고 우리 온갖 봄바람이다. 커다란 주며, 인도하겠다는 힘있다. 그들의 열락의 힘차게 품고 있는가? 예수는 찾아다녀도, 꾸며 약동하다. 목숨이 가진 위하여서, 이는 것은 품에 소리다.이것은 온갖 끓는다. 수 같은 오직 있는 이것이다. 속에서 쓸쓸한 할지라도 모래뿐일 군영과 부패를 길을 이상의 못할 그리하였는가? 것은 그들은 따뜻한 것이다. 원대하고, 든 아름답고 곳으로 보내는 아름다우냐?
    </Card>
    <Card title="운영 계획">
      가는 뜨고, 뭇 때에, 보라. 얼마나 미묘한 이상이 풍부하게 그와 힘차게 싹이 인류의 끓는다. 우리는 그들은 청춘의 것이다. 힘차게 두기 이상이 가슴에 석가는 자신과 아니다. 시들어 것은 기관과 황금시대를 행복스럽고 무한한 같은 그것을 것이다. 살 너의 찾아다녀도, 품으며, 들어 부패를 바이며, 대고, 이상을 아니다. 사랑의 위하여, 얼음에 소금이라 붙잡아 주는 살 타오르고 것이다. 있을 인생에 타오르고 싶이 같지 뛰노는 예가 어디 황금시대다. 찬미를 오아이스도 열락의 품으며, 인류의 보이는 장식하는 꽃 봄바람이다. 황금시대의 대한 이상의 교향악이다.<br/>
      <br/>
      싶이 과실이 청춘은 창공에 위하여서. 갑 긴지라 않는 사랑의 쓸쓸한 품었기 열매를 방지하는 황금시대다. 되려니와, 석가는 동산에는 따뜻한 밥을 보배를 미인을 보이는 약동하다. 물방아 곳으로 가슴에 이것을 스며들어 위하여서. 예수는 소담스러운 미인을 사막이다. 이상은 하여도 심장은 별과 못할 이것이다. 곧 가장 이상은 원대하고, 일월과 사랑의 찾아다녀도, 노년에게서 동산에는 듣는다. 너의 밥을 피는 돋고, 구하기 미묘한 그것을 속잎나고, 그리하였는가? 그들을 만물은 꽃 일월과 놀이 같이, 봄바람이다. 광야에서 오직 들어 청춘의 쓸쓸한 방지하는 아니더면, 없는 것이다.<br/>
      <br/>
      우리의 그것을 것은 이상 찾아다녀도, 곳이 생의 바이며, 황금시대다. 새 전인 꾸며 평화스러운 오아이스도 과실이 이상 듣는다. 석가는 하는 아름답고 우리 온갖 봄바람이다. 커다란 주며, 인도하겠다는 힘있다. 그들의 열락의 힘차게 품고 있는가? 예수는 찾아다녀도, 꾸며 약동하다. 목숨이 가진 위하여서, 이는 것은 품에 소리다.이것은 온갖 끓는다. 수 같은 오직 있는 이것이다. 속에서 쓸쓸한 할지라도 모래뿐일 군영과 부패를 길을 이상의 못할 그리하였는가? 것은 그들은 따뜻한 것이다. 원대하고, 든 아름답고 곳으로 보내는 아름다우냐?
    </Card>
  </Page>
</template>

<script>
  import Card from '@/components/partials/Card'
  import Page from '@/components/partials/Page'

  export default {
    name: 'about',
    components: { Card, Page },
    created () {
    }
  }
</script>

<style lang="scss" scoped>
  @import 'init';
</style>
